@extends('layouts.index')

@section('content')
    <div class="columns is-centered pt-4">
        <div class="column is-8 box">
            <div class="content p-4">
                <h1 class="has-text-centered">Често задавани въпроси</h1>
                <h3>Какво е Stay active?</h3>
                <p>Stay acive е платформа с безплатни
                    видео тренировки, подредени в
                    категории според трудността,
                    целевата мускулна група,
                    времетраене, тип и изгорени калории.</p>
                <h3>Наистина ли всичко е безплатно?</h3>
                <p>Да, всичко в платформата Stay active е напълно безплатно.</p>
                <h3>Каква е целевата група от хора?</h3>
                <p>Платформата Stay active е подходяща за всеки, който иска да увеличи своята дневна активност и да се
                    погрижи за своето физическо и психическо състояние в тежите времена, в които живеем.</p>
                <h3>В какъв срок отговаряме на запитванията?</h3>
                <p>Ведна щом получим запитването. Отговаряме в най-кратък срок.</p>
                <h3>Каква е целта на Stay active?</h3>
                <p>Здравето и спортът в България да бъдат по-постижими и леснодостъпни за възможно най-много хора. Подкрепяме консумацията на непреработени пълноценни храни и ежедневния спорт за силно и здраво тяло.</p>
                <h3>Забравих паролата си. Мога ли да я възстановя?</h3>
                <p>Да, има такава възможност!</p>
            </div>
        </div>
    </div>
@endsection
