<?php

return [

    'access_controlled_by_private_ancestor' => 'Родителската категотия :category е зададена като частна.',
    'actions' => 'Действия за категориите',
    'category' => 'Категория|Категории',
    'confirm_nonempty_delete' => 'Да, аз искам да изтрия тази категория и всичко в нея за постоянно.',
    'create' => 'Създай категория',
    'created' => 'Категорията е създадена.',
    'deleted' => 'Категорията е изтрита.|Категориите са изтрити.',
    'disable_threads' => 'Заключи тема',
    'enable_threads' => 'Отключи тема',
    'make_private' => 'Направи частна',
    'make_public' => 'Направи публична',
    'mark_read' => 'Маркирай темите в тази категория като прочетени.',
    'marked_read' => 'Нови/редактирани теми в :category  бяха маркирани като прочетени',
    'restored' => 'Възстановена категория|Възстановени категории',
    'subcategories' => 'Подкатегория',
    'threads_disabled' => 'Създаването на нови теми в категория е забранено.',
    'updated' => 'Категорията е обновена|Категориите са обновени.',

];
