<?php

return [

    'actions' => 'Действия за поста',
    'created' => 'Постът е създаден',
    'delete' => 'Изтрий пост|Изтрий постове',
    'deleted' => 'Постът е изтрит|Постовете са изтрити',
    'edit' => 'Редактирай пост',
    'last' => 'Последен пост',
    'perma_deleted' => 'Постът е изтрит за постоянно|Постовете са изтрити за постоянно',
    'post' => 'Пост|Постове',
    'restore' => 'Възстанови пост|Възстанови постове',
    'restored' => 'Постът е възстановен|Постовете са възстановени',
    'select_all' => 'Избери всички постове',
    'updated' => 'Постът е редактиран|Постовете са редактирани',
    'view' => 'Виж поста',
    'your_post' => 'Вашият пост',

];
