<?php

return [

    'actions' => 'Действия за темите',
    'created' => 'Темата е създадена',
    'delete' => 'Изтрий тази тема',
    'deleted' => 'Темата е изтрита|Темите са изтрити',
    'lock' => 'Заключи',
    'locked' => 'Заключена',
    'marked_read' => 'Всички теми бяха отбелязани като прочетени',
    'new_thread' => 'Нова тема',
    'newest' => 'Най-нова тема',
    'none_found' => 'Не са намерени теми',
    'perma_delete' => 'Изтрий тази тема за постоянно|Изтрий тези теми за постоянно',
    'perma_deleted' => 'Темата е изтрита за постоянно|Темите са изтрити за постоянно',
    'pin' => 'Закачи',
    'pinned' => 'Закачена',
    'post_the_first' => 'Публикувай първата!',
    'recent' => 'Последни теми',
    'restored' => 'Темата е възстановена|Темите са възстановени',
    'select_all' => 'Избери всички теми',
    'thread' => 'Тема|Теми',
    'updated' => 'Темата е редактирана|Темите са редактирани',
    'unlock' => 'Отключи',
    'unpin' => 'Откачи',
    'unread_updated' => 'Непрочетени & редактирани теми',
    'view' => 'Виж темата',

];
