<?php

return [
    'delete' => [
        'confirm' => 'Потвърждавате ли изтриването?',
        'success' => 'Файлът беше успешно изтрит.',
    ],
    'folder' => [
        'name'    => 'Име на папката',
        'success' => 'Папката беше създадена.',
    ],
    'rename' => [
        'title'   => 'Преименуване',
        'success' => 'Успешно преименуване.',
    ],
    'upload' => [
        'success' => 'Качването е завършено.',
    ],
    'paste' => [
        'success' => 'Успешно преместване',
        'files'   => 'елемент(а) са избрани',
    ],
    'deletemedia' => 'Премахване на изображение?',
];
